/* Localized versions of Info.plist keys */
CFBundleName = "Cocoaおめにゅー";
CFBundleShortVersionString = "Cocoaおめにゅー version 3.0";
CFBundleGetInfoString = "Cocoaおめにゅー version 3.0, Copyright 2002-2006 ぐるり";
NSHumanReadableCopyright = "Copyright 2002-2006 ぐるり\nOMEの機能をメニューバーから使えるようにします。";
CFBundleDisplayName = "Cocoaおめにゅー";
